espressif/esp-protocols/components/eppp_link/examples/host/sdkconfig.ci.2
CONFIG_IDF_TARGET="esp32c3"
CONFIG_EPPP_LINK_DEVICE_UART=y
CONFIG_EPPP_LINK_CHANNELS_SUPPORT=y
